/* Localized versions of Info.plist keys */

CFBundleName = "GSC Jedi Academy";
CFBundleShortVersionString = "Game Server Configulator JKJA";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media.";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media.";
